Repository: d1nits/librisite.github.io
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Оберіть мову:
de: Sprache auswählen:
es: Seleccionar idioma:

source: Наш сайт спрямований на тих, хто має спрагу до читання й хто готовий поділитися своїми враженнями з однодумцями
de: Unsere Website richtet sich an alle, die eine Leidenschaft fürs Lesen haben und bereit sind, ihre Eindrücke mit Gleichgesinnten zu teilen.
es: Nuestro sitio está dirigido a quienes sienten pasión por la lectura y están dispuestos a compartir sus impresiones con personas afines.

source: Підборки книг
de: Büchersammlungen
es: Colecciones de libros

source: Профіль
de: Profil
es: Perfil

source: Будь ласка, увійдіть до системи
de: Bitte melden Sie sich an
es: Por favor, inicie sesión

source: Щоб отримати доступ ви повинні увійти до системи
de: Um Zugriff zu erhalten, müssen Sie sich anmelden
es: Debe iniciar sesión para obtener acceso

source: Ще не зареєстровані?
de: Noch nicht registriert?
es: ¿Aún no está registrado?

source: Створіть акаунт щоб розпочати:
de: Erstellen Sie ein Konto, um zu beginnen:
es: Cree una cuenta para comenzar:

source: Список добірок
de: Sammlungsliste
es: Lista de colecciones

source: Добірки відсутні
de: Keine Sammlungen vorhanden
es: No hay colecciones disponibles

source: Створити нову добірку
de: Neue Sammlung erstellen
es: Crear una nueva colección

source: Створити / редагувати добірку
de: Sammlung erstellen / bearbeiten
es: Crear / editar colección

source: LibriUA — сайт, що дозволяє зануритися у захоплюючий світ літературних подорожей
de: LibriUA ist eine Website, die es ermöglicht, in die faszinierende Welt literarischer Reisen einzutauchen
es: LibriUA es un sitio que te permite sumergirte en el fascinante mundo de los viajes literarios

source: Читати далі
de: Weiterlesen
es: Leer más

source: Видалити запис
de: Eintrag löschen
es: Eliminar entrada

source: Ви впевнені, що хочете видалити цей запис?
de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?
es: ¿Está seguro de que desea eliminar esta entrada?

source: Редагувати
de: Bearbeiten
es: Editar

source: Видалити
de: Löschen
es: Eliminar

source: Зберегти
de: Speichern
es: Guardar

source: Скасувати
de: Abbrechen
es: Cancelar

source: Усі книги
de: Alle Bücher
es: Todos los libros

source: Детальніше
de: Mehr erfahren
es: Más detalles

source: Книги ще не додані.
de: Noch keine Bücher hinzugefügt.
es: Aún no se han añadido libros.

source: Додати нову книгу
de: Neues Buch hinzufügen
es: Agregar un nuevo libro

source: Редагувати рецензію
de: Rezension bearbeiten
es: Editar reseña

source: Рецензій ще немає
de: Noch keine Rezensionen
es: Aún no hay reseñas

source: Нова рецензія
de: Neue Rezension
es: Nueva reseña

source: Написати рецензію
de: Rezension schreiben
es: Escribir una reseña

source: Книги
de: Bücher
es: Libros

source: Рецензії
de: Rezensionen
es: Reseñas

source: Назад до книги
de: Zurück zum Buch
es: Volver al libro

source: прокоментував(ла)
de: kommentierte
es: comentó

source: відповів(ла)
de: antwortete
es: respondió

source: Відповісти
de: Antworten
es: Responder

source: Додати коментар
de: Kommentar hinzufügen
es: Agregar un comentario

source: Створити нову гілку форуму
de: Neuen Forenthread erstellen
es: Crear un nuevo hilo del foro

source: Форум
de: Forum
es: Foro

source: Створити гілку
de: Thread erstellen
es: Crear hilo

source: Автор
de: Autor
es: Autor

source: Напишіть відповідь…
de: Antwort schreiben…
es: Escriba una respuesta…

source: Створено
de: Erstellt
es: Creado

source: На форумі немає гілок.
de: Im Forum gibt es keine Threads.
es: No hay hilos en el foro.

source: Створіть першу гілку!
de: Erstellen Sie den ersten Thread!
es: ¡Cree el primer hilo!

source: Заголовок
de: Titel
es: Título

source: Текст рецензії
de: Rezensionstext
es: Texto de la reseña

source: Оцінка
de: Bewertung
es: Calificación

source: Зображення
de: Bild
es: Imagen

source: Відео
de: Video
es: Video

source: Аудіо
de: Audio
es: Audio

source: Назва книги
de: Buchtitel
es: Título del libro

source: Опис
de: Beschreibung
es: Descripción

source: Обкладинка
de: Coverbild
es: Portada

source: Назад
de: Zurück
es: Volver

source: Додати книгу
de: Buch hinzufügen
es: Agregar libro

source: Книга
de: Buch
es: Libro

source: Гілки форуму
de: Forenthreads
es: Hilos del foro

source: Створити нову гілку
de: Neuen Thread erstellen
es: Crear un nuevo hilo

source: Будь ласка, використовуйте форму нижче для входу. Якщо у вас ще немає акаунту, зареєструйтесь тут
de: Bitte verwenden Sie das untenstehende Formular, um sich anzumelden. Wenn Sie noch kein Konto haben, registrieren Sie sich hier.
es: Por favor, utilice el formulario de abajo para iniciar sesión. Si aún no tiene una cuenta, regístrese aquí.

source: зареєструйтесь тут
de: hier registrieren
es: regístrese aquí

source: Вхід
de: Anmelden
es: Iniciar sesión

source: Ваш акаунт було успішно створено
de: Ihr Konto wurde erfolgreich erstellt.
es: Su cuenta ha sido creada con éxito.

source: Раді вас вітати
de: Wir freuen uns, Sie willkommen zu heißen.
es: Nos alegra darle la bienvenida.

source: увійдіть
de: Melden Sie sich an
es: Inicie sesión

source: Ласкаво просимо до вашої панелі управління. Ви можете
de: Willkommen in Ihrem Dashboard. Sie können
es: Bienvenido a su panel de control. Puede

source: редагувати свій профіль
de: Ihr Profil bearbeiten
es: editar su perfil

source: або
de: oder
es: o

source: змінити пароль
de: Ihr Passwort ändern
es: cambiar su contraseña

source: Редагувати гілку
de: Thread bearbeiten
es: Editar hilo

source: Веди читацький щоденник разом з нами
de: Führe mit uns ein Lesetagebuch
es: Lleva un diario de lectura con nosotros

source: Read with
de: Lies mit
es: Lee con

source: LibriUA — додаток, що дозволяє не лише залишати яскраві враження після прочитаного у вигляді рецензій, а й створювати власні тематичні підбірки, відкривати форуми на цікаві теми та відслідковувати свій темп читання. Заходь на сайт і бери участь у подіях, щоб підвищувати свій рівень та отримати титул найактивнішого читача.
de: LibriUA ist eine App, mit der du nicht nur deine Leseeindrücke in Form von Rezensionen teilen kannst, sondern auch eigene thematische Sammlungen erstellst, Foren zu spannenden Themen eröffnest und dein Lesetempo verfolgst. Besuche die Website und nimm an Events teil, um dein Niveau zu steigern und den Titel des aktivsten Lesers zu erhalten.
es: LibriUA es una aplicación que te permite no solo compartir impresiones destacadas de tus lecturas en forma de reseñas, sino también crear tus propias colecciones temáticas, abrir foros sobre temas interesantes y seguir tu ritmo de lectura. Visita el sitio y participa en eventos para mejorar tu nivel y obtener el título del lector más activo.
