Repository: d1nits/librisite.github.io
Catalog: book/locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Заголовок
de: Titel
es: Título

source: Текст рецензії
de: Rezensionstext
es: Texto de la reseña

source: Оцінка
de: Bewertung
es: Calificación

source: Зображення
de: Bild
es: Imagen

source: Відео
de: Video
es: Vídeo

source: Аудіо
de: Audio
es: Audio

source: Назва книги
de: Buchtitel
es: Título del libro

source: Автор
de: Autor
es: Autor

source: Опис
de: Beschreibung
es: Descripción

source: Обкладинка
de: Buchcover
es: Portada

source: Рецензії
de: Rezensionen
es: Reseñas

source: Рецензій ще немає
de: Noch keine Rezensionen
es: Aún no hay reseñas

source: Написати рецензію
de: Rezension schreiben
es: Escribir una reseña

source: Додати книгу
de: Buch hinzufügen
es: Añadir libro

source: Зберегти
de: Speichern
es: Guardar

source: Назад
de: Zurück
es: Volver

source: Усі книги
de: Alle Bücher
es: Todos los libros

source: Детальніше
de: Mehr erfahren
es: Más detalles

source: Книги ще не додані.
de: Noch keine Bücher hinzugefügt.
es: No se han agregado libros aún.

source: Додати нову книгу
de: Neues Buch hinzufügen
es: Agregar un nuevo libro

source: Створити нову добірку
de: Neue Sammlung erstellen
es: Crear una nueva colección

source: Підборки книг
de: Sammlungsübersicht
es: Colecciones de libros

source: Профіль
de: Profil
es: Perfil

source: Форум
de: Forum
es: Foro

source: LibriUA — сайт, що дозволяє зануритися у захоплюючий світ літературних подорожей
de: LibriUA — eine Seite, die es ermöglicht, in die faszinierende Welt literarischer Reisen einzutauchen
es: LibriUA — un sitio que te permite sumergirte en el fascinante mundo de los viajes literarios

source: Оберіть мову:
de: Sprache auswählen:
es: Seleccione idioma:

source: Наш сайт спрямований на тих, хто має спрагу до читання й хто готовий поділитися своїми враженнями з однодумцями
de: Unsere Seite richtet sich an diejenigen, die eine Leidenschaft fürs Lesen haben und bereit sind, ihre Eindrücke mit Gleichgesinnten zu teilen.
es: Nuestro sitio está dirigido a quienes tienen sed de lectura y están dispuestos a compartir sus impresiones con personas afines.

source: Видалити запис
de: Eintrag löschen
es: Eliminar entrada

source: Ви впевнені, що хочете видалити цей запис?
de: Sind Sie sicher, dass Sie diesen Eintrag löschen möchten?
es: ¿Está seguro de que desea eliminar esta entrada?

source: Видалити
de: Löschen
es: Eliminar

source: Скасувати
de: Abbrechen
es: Cancelar

source: Книга
de: Buch
es: Libro

source: Редагувати
de: Bearbeiten
es: Editar

source: Редагувати рецензію
de: Rezension bearbeiten
es: Editar reseña

source: Нова рецензія
de: Neue Rezension
es: Nueva reseña

source: Книги
de: Bücher
es: Libros

source: Назад до книги
de: Zurück zum Buch
es: Volver al libro

source: Створити / редагувати добірку
de: Sammlung erstellen / bearbeiten
es: Crear / editar colección

source: Список добірок
de: Büchersammlungen
es: Lista de colecciones

source: Добірки
de: Sammlungen

source: Добірки відсутні
de: Keine Sammlungen vorhanden
es: No hay colecciones disponibles
